export const lamy = [
    {
        image: require('../images/catalogCarousels/LAMY_1.png'),

        icon: require('../icons/brands/lamyLogo.svg'),
        text: 'История бренда Lamy  насчитывает более 80-ти лет, а его философия заключается в слогане «Дизайн. Сделано в Германии». Ручки Lamy -  это излюбленный инструмент молодежи и творческих людей разных профессий: от художников до бизнесменов. Эти инструменты подходят для письма, рисования, каллиграфии и леттеринга. Ручки Lamy знамениты своей умной инженерией и удобством в использовании. Каждая ручка - это еще и стильный аксессуар, который может многое рассказать о своем владельце.',
    },
    {
        image: require('../images/catalogCarousels/LAMY_2.png'),
        icon: require('../icons/brands/lamyLogo.svg'),
        text: 'Чем Lamy отличается от других производителей? ',
        pars: ['Это, прежде всего, комбинация качества и дизайна.'],
    },
    {
        image: require('../images/catalogCarousels/LAMY_3.png'),
        icon: require('../icons/brands/lamyLogo.svg'),
        text: 'Lamy исповедует принципы знаменитой школы Bauhaus, оказавшей огромное влияние на современный дизайн, искусство и архитектуру. Основной принцип Bauhaus  «Форма следует за функцией» стал фундаментом дизайна Lamy. Чистота формы, минимализм, функциональность и эргономика – все это идет от Bauhaus. Знаменитые дизайнеры,  создававшие пишущие инструменты для Lamy (Наото Фукасава, Марио Беллини, Ричард Саппер,  Джаспер Моррисон и др.), также оставались и остаются приверженцами этого стиля.',
        pars: [
            'Неслучайно, что каждая новая ручка Lamy  становится событием в мире дизайна. Компания получила более 50 самых престижных дизайнерских наград – самое большое количество наград в индустрии.',
        ],
    },
    {
        image: require('../images/catalogCarousels/LAMY_4.png'),
        icon: require('../icons/brands/lamyLogo.svg'),
        text: 'Качество продукта и «Сделано в Германии» - основные звенья ДНК Lamy.  Они связаны между собой: все компоненты для пишущих инструментов производятся на фабрике в Гейдельберге (Германия).',
        pars: ['Контроль качества осуществляется на всех этапах производства: от перьев до чернильных картриджей.'],
    },
];
export const twsbi = [
    {
        image: require('../images/catalogCarousels/TWSBI_1.jpg'),
        icon: require('../icons/brands/twsbi.svg'),
        text: 'TWSBI – это молодой успешный бренд среди производителей пишущих инструментов.  Тайваньская фабрика в течение 50 лет изготавливала детали из пластика и металла: от элементов для Lego до частей для ручек мировых брендов.',
    },
    {
        image: require('../images/catalogCarousels/TWSBI_2.png'),
        icon: require('../icons/brands/twsbi.svg'),
        text: 'Получив бесценный производственный опыт, TWSBI начали изготавливать собственные пишущие инструменты. Они не пошли по пути копирования, как сделали многие Азиатские производители, а придумали свою ручку. Так в 2009 г. появилась модель TWSBI Diamond. Идея создателей была в том, чтобы вернуться к простоте и элегантности традиционной перьевой ручки, но сделать ее привлекательной для современников. В TWSBI Diamond классический механизм заправки и современный индустриальный дизайн слились воедино.  Теперь это знаковая модель бренда - перьевая ручка с поршневым механизмом заправки в кристально-прозрачном десятигранном прозрачном корпусе.',
    },
    {
        image: require('../images/catalogCarousels/TWSBI_3.png'),
        icon: require('../icons/brands/twsbi.svg'),
        text: 'А коллекция TWSBI с тех пор пополнилась рядом пишущих инструментов с интересным дизайном и функционалом. У TWSBI – свой стиль и  большое внимание к деталям. Например, во многих моделях вместе с ручкой идут ключ для ее разборки и силиконовая смазка для поршня механизма заправки: TWSBI считают важным, чтобы пользователь мог разобрать и собрать ручку, и, тем самым, получить исчерпывающий опыт использования этого пишущего инструмента.',
    },
    {
        image: require('../images/catalogCarousels/TWSBI_4.png'),
        icon: require('../icons/brands/twsbi.svg'),
        text: 'Интересные факты  о TWSBI',
        pars: [
            '1. TWSBI – это аббревиатура от San Wen Tong (Кит.) -',
            'Зал Трех Редкостей, созданный императором Цяньлуном (империя Цин) в честь трех шедевров Китайской каллиграфии',
            '2. Обратная связь с покупателями',
            'В отличие от многих других производителей, TWSBI собирают отклики пользователей и непрерывно совершенствуют свои пишущие инструменты. Так, конструктив модели DIAMOND менялся несколько раз, благодаря замечаниям и пожеланиям конечных пользователей. Сейчас это флагманская модель бренда с отличным качеством.',
        ],
    },
];
export const herbin = [
    {
        image: require('../images/catalogCarousels/HERBIN_1.png'),
        icon: require('../icons/brands/herbin.svg'),
        text: 'Дом Жак Эрбан (Jacques Herbin) был основан в 1670 г. в Париже. Жак Эрбан был мореплавателем. Из путешествия в Индию он привез шеллак и разработал формулу для изготовления сургуча на его основе. Сургуч был очень востребован -  в то время - им опечатывали документы и корреспонденцию. Жак Эрбан производил сургуч очень высокого качества и стал поставщиком королевского двора.',
    },
    {
        image: require('../images/catalogCarousels/HERBIN_2.png'),
        icon: require('../icons/brands/herbin.svg'),
        text: 'В 1798 году к сургучу добавилось производство чернил: для них использовались красители и пигменты, привозимые из далеких стран. Поэтому чернила J. Herbin отличались красотой и разнообразием оттенков. Им давались поэтические названия: "Черная жемчужина", "Бирманский янтарь", "Синий сапфир", "Смородиновые слезы" и т.п. Чернила стали очень популярны, ими писали император Наполеон и Виктор Гюго. На одной из всемирных выставок J. Herbin получили медаль за исключительное качество чернил и сургуча.',
    },
    {
        image: require('../images/catalogCarousels/HERBIN_3.png'),
        icon: require('../icons/brands/herbin.svg'),
        text: 'Семейный бизнес передавался от отца к сыну многие поколения. Все эти годы Herbin совершенствовали технологии и разрабатывали собственные ноу-хау. J.Herbin стали знамениты во всем мире как чернила со своим уникальным характером, создание которых вдохновлено природными красками и экзотическими оттенками дальних стран, ароматами редких специй и ярких цветов, романтикой морских путешествий.',
    },
    {
        image: require('../images/catalogCarousels/HERBIN_4.png'),
        icon: require('../icons/brands/herbin.svg'),
        text: 'Путешествие во времени J.Herbin продолжается по сей день, новая страница истории для марки началась в 2003 г., когда они стали частью компании Clairefontaine.',
    },
];
export const rhodia = [
    {
        image: require('../images/catalogCarousels/RHODIA_1.png'),
        icon: require('../icons/brands/rhodia.svg'),
        text: 'Rhodia – именитый французский производитель бумажной продукции с 1934 г. Символом марки является блокнот в оранжевой обложке – блокнот нескольких поколений: простой, удобный, качественный, вневременной.',
    },
    {
        image: require('../images/catalogCarousels/RHODIA_2.png'),
        icon: require('../icons/brands/rhodia.svg'),
        text: 'Rhodia – большие эксперты в обработке бумаги, на их счету изобретения и инновации: водоотталкивающие, легко перекидываемые обложки, технология «Sangrif» со сшивающими блок скрепками, спрятанными в переплете, микроперфорированные, легко отрываемые листы и т.д.',
    },
    {
        image: require('../images/catalogCarousels/RHODIA_3.png'),
        icon: require('../icons/brands/rhodia.svg'),
        text: 'Любители перьевых ручек знают, что, пожалуй, лучше бумаги для письма пером не найти, ведь чернила не просачиваются на обратную сторону листа. Секрет - в веленевой бумаге (от фр. Velin – тонко выделанная кожа, пергамент): это высокосортная бумага из целлюлозы, без древесины, гладкая, однородная, плотная и хорошо проклеенная.a',
    },
    {
        image: require('../images/catalogCarousels/RHODIA_4.png'),
        icon: require('../icons/brands/rhodia.svg'),
        text: 'КПриятно знать, что бумага сделано без использования хлора, для линовки используются чернила на натуральных красителях, а производство экологично и имеет сертификат PEFC , исключающий неконтролируемое использование леса.',
    },
];
