export const policy = [
    {
        title: 'ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ООО «Смарт Дизайн» ДАТА ВСТУПЛЕНИЯ В СИЛУ – 06 августа 2020 ГОДА',
        text: [
            `Мы, компания ООО «Смарт Дизайн», находящаяся по адресу: 107113 г. Москва Ул. Шумкина, 11 А`,
            'ООО «Смарт Дизайн» означает интерактивный онлайн сервис URL https://smartdesign.ru. Все встречающиеся далее по тексту выражения «мы», «нас» или «наш» должны толковаться как принадлежащие ООО «Смарт Дизайн».',
        ],
    },
    {
        title: 'ПОНЯТИЯ “КОНТРОЛЕР” И “ПРОЦЕССОР”',
        text: [
            `Контролер - ООО «Смарт Дизайн», обрабатывающий Ваши персональные данные как клиента Сервиса, которые вы предоставляете нам при обращении через форму «Связаться с нами» / «Служба поддержки», при регистрации, или с помощью других способов передачи данных.`,
            `Процессор - ООО «Смарт Дизайн», получающий от клиентов Сервиса - юридических лиц - персональные данные сотрудников или представителей указанных клиентов Сервиса.`,
        ],
    },
    {
        title: 'КОГДА МЫ ДЕЙСТВУЕМ КАК КОНТРОЛЕР И КАК ПРОЦЕССОР',
        text: [
            `ООО «ООО «Смарт Дизайн»» будет действовать как «Контролер» персональных данных, которые вы предоставляете нам при обращении через форму «Связаться с нами» / «Служба поддержки», при регистрации, или с помощью других способов передачи данных. Вам не нужно предоставлять персональные данные для просмотра общедоступных страниц нашего веб-сайта.`,
            `Если вы являетесь сотрудником или уполномоченным представителем одного из наших клиентов, который заключил с нами Пользовательское соглашение о предоставлении продуктов или услуг, мы будем действовать как «Процессор» ваших персональных данных, переданных нашим клиентом. Наш клиент будет действовать как Контролер вашей информации. В качестве Процессора мы не владеем, не контролируем и не используем какие-либо данные, предоставленные нам нашими клиентами, которые действуют как Контролеры.`,
        ],
    },
    {
        title: 'ПЕРСОНАЛЬНАЯ ИДЕНТИФИЦИРУЕМАЯ ИНФОРМАЦИЯ',
        text: [
            '«Персональная идентифицируемая информация» (или «ПИИ») относится к контактной информации, которая прямо или косвенно определяет конкретно вас, например, ваше имя, номер телефона, страну и город, название компании, адрес электронной почты, IP-адрес или любую другую информацию, которая может быть легко связана с вами. Мы не собираем конфиденциальную информацию, такую как информация GPS, расовое или этническое происхождение, политические взгляды, религиозные или философские убеждения, или членство в профсоюзах, генетические или биометрические данные, данные о здоровье или о сексуальной жизни физического лица.',
        ],
    },
    {
        title: 'ПАССИВНО ИЛИ АВТОМАТИЧЕСКИ СОБИРАЕМЫЕ ДАННЫЕ',
        text: [
            'Пассивно или автоматически собираемые данные (далее «Данные об Использовании») собираются при использовании этого веб-сайта. Мы, наши аффилированные лица и наши партнеры по маркетингу, можем использовать автоматизированные средства для сбора различных типов информации о вас, вашем компьютере или другом устройстве, используемом для доступа к этому сайту, его службам, связанным с ним веб-приложениям и загружаемому программному обеспечению. Эта информация основана на использовании вами сайта и может быть получена при посещении вами других веб-сайтов. Данные об Использовании по сути являются анонимными, но могут косвенно использоваться для идентификации человека.',
        ],
    },
    {
        title: 'ДЛЯ ЧЕГО НАМ НУЖНЫ ВАШИ ДАННЫЕ',
        text: [
            'Нам необходимо знать вашу ПИИ, которую вы предоставляете нам, когда мы выступаем в качестве Контролера, для того чтобы мы могли ответить на ваш запрос, отправленный со страницы «Контакты» и при других способах обратной связи. Кроме того, нам необходимо знать вашу ПИИ для отправки вам электронных писем и для других целей. В том числе и для обмена ПИИ, как описано в разделе «Обмен информацией и раскрытие информации» ниже. Нам также необходимо знать ПИИ пользователей, являющихся уполномоченными представителями наших клиентов, когда мы действуем в качестве Процессора, в целях регулирования использования наших услуг авторизованным пользователем. Нам необходимо знать вашу ДПИИ, для того, чтобы мы могли полностью идентифицировать и верифицировать наших авторизованных пользователей с целью исключения недобросовестных действий, мошенничества, для повышения доверия пользователей к Сервису.',
        ],
    },
    {
        title: 'КАК МЫ СОБИРАЕМ И ИСПОЛЬЗУЕМ ВАШИ ДАННЫЕ',
        text: [
            `ООО «Смарт Дизайн» собирает ПИИ непосредственно у вас, когда вы отправляете нам сообщение, указывая свою электронную почту в форме «Связаться с нами» / «Служба поддержки» на наших веб-страницах или при других способах обратной связи, а также при регистрации на веб-сайте.`,
            `Когда вы регистрируетесь в сервисе RNG.CENTER, вы соглашаетесь на сбор вашей ПИИ, а также соглашаетесь на отправку вам электронных писем, включая использование ПИИ для рекламных рассылок, нацеленных на продвижение наших продуктов или продуктов, похожих на наши продукты или услуги. Вы можете отозвать свое согласие в любое время, отменив подписку на наши электронные письма, используя ссылку для отказа, содержащуюся в каждом письме.`,
            `ООО «Смарт Дизайн» использует сторонние приложения для добавления информации в данные, которые мы собираем у вас. Это усовершенствование данных позволяет нам предоставлять более полезную персонализированную связь.`,
            'Мы собираем данные об использовании, как описано выше, и данные cookie. Для получения дополнительной информации и того, как настроить браузер для отказа от приема файлов cookie, см. раздел «Данные cookie и процедуры отказа» ниже.Мы можем неограниченно применять Данные об Использовании для любых целей, в том числе без ограничений для настройки ремаркетинга (за исключением Европейского Союза), предложений и контента, показываемых вам на основе ваших посещений и/или использования этого сайта или услуг, а также для анализа эффективности рекламы, предложений и контента, а также вашего взаимодействия с ними.',
            `С учетом вашего права на отказ, мы можем комбинировать Данные об Использовании с ПИИ, которые мы собираем, и использовать комбинированные данные для создания профилей о вас исключительно в целях усовершенствования наших продуктов и услуг и улучшения вашего пользовательского опыта в нашем сервисе.`,
            `Для сбора информации ДПИИ, ООО «Смарт Дизайн» привлекает своего авторизованного Партнера - Сервис Верификации. Сервис Верификации непосредственно собирает, обрабатывает, хранит ДПИИ, полученную в процессе верификации, с соблюдением всех норм действующего законодательства России и Европейского Союза. ООО «Смарт Дизайн» не участвует в процессе сбора и обработки ДПИИ, не хранит и не использует эту информацию, получая все необходимые верификационные данные от Сервиса Верификации.`,
        ],
    },
    {
        title: 'КАК ДОЛГО МЫ ХРАНИМ ВАШИ ДАННЫЕ',
        text: [
            `Мы не будем сохранять вашу ПИИ дольше, чем требуется. Это означает, что мы сохраним вашу ПИИ для любого периода времени, описанного ниже (или их комбинации):`,
            `до тех пор, пока это требуется законом, до тех пор, пока у нас не останется веской причины для ее сохранения, пока вы не попросите нас прекратить ее использовать, или до тех пор, пока наш клиент, для которого вы, как наш пользователь, являетесь уполномоченным представителем, остается клиентом. Когда мы удалим вашу ПИИ из наших баз данных, она останется в нашей резервной системе, пока та не очистится.`,
            `Сервис Верификации сохраняет вашу ДПИИ в полном соответствии с вышеуказанными правилами настоящего раздела.`,
        ],
    },
    {
        title: 'ОБМЕН ИНФОРМАЦИЕЙ И РАСКРЫТИЕ ИНФОРМАЦИИ',
        text: [
            `Общая политика раскрытия информации. Мы можем делиться и раскрывать вашу ПИИ, как описано ниже. Мы можем раскрывать и делиться Данными об Использовании без ограничений, в том числе в ситуациях, описанных ниже. Пожалуйста, свяжитесь с нами по адресу support@rng.center, для отказа от обмена вашей информацией с третьими лицами.`,
            `Аффилированные лица. Мы можем предоставить вашу ПИИ и Данные об Использовании любым аффилированным компаниям, которые у нас могут быть, включая наши дочерние компании. Аффилированные лица - это компании, которые мы юридически контролируем или они контролируют нас.`,
            `Подпроцессоры. Мы можем предоставить доступ к вашей ПИИ и Данным об Использовании нашим доверенным Подпроцессорам, которые помогают нам в настройке и обслуживании этого сайта. Например, мы можем заключать договоры с третьими лицами для обработки платежей, размещения серверов, обеспечения безопасности и предоставления услуг по созданию, поддержке, оптимизации, аналитике, отчетности и техническому обслуживанию и разработке программного обеспечения. Кроме того, нашим Подпроцессорам будет предоставлен доступ к вашей информации только в том случае, если это в самом деле необходимо для предоставления услуг, указанных в договорах.`,
            `Наследники. Если мы продаем или иным образом передаем часть или весь наш бизнес или активы другой организации (например, в ходе приобретения, слияния, банкротства или ликвидации), мы можем перенести вашу ПИИ и Данные об Использовании. В таком случае мы обязуемся сделать так, чтобы покупатель или получатель согласились с обязательствами, изложенными в настоящей Политике.`,
            `Принудительные обязательства. За исключением обмена вашей информацией, как описано в этом пункте «Обмен информацией и раскрытие информации», ООО «Смарт Дизайн» не будет раскрывать информацию о вас или содержании ваших сообщений, если не будет вынужден сделать это в силу обстоятельств, в одном из нижеперечисленных случаев, когда это действительно необходимо:`,
            `(а) для соблюдения закона; (b) в случае судебного процесса; (c) с целью соблюдения данных правил и условий; (d) в случае жалоб на контент, нарушающий права третьих сторон; (e) для обеспечения выполнения условий приобретения ООО «Смарт Дизайн» или его слияния с другой компанией, или (f) для защиты интересов ООО «Смарт Дизайн» в отношении его имущества, включая, помимо прочего, его интеллектуальную собственность.`,
            `Авторизованные Реселлеры. Мы можем передавать вашу ПИИ и Данные об Использовании нашими авторизованным реселлерам и партнерам, чтобы они могли предоставлять клиентам своевременную и полезную информацию о наших продуктах и услугах. Наши реселлеры обязуются соблюдать условия настоящей Политики ООО «Смарт Дизайн», но не могут делиться вашей информацией с любыми другими третьими лицами.`,
            `Маркетинговые партнеры в целях ремаркетинга. Мы можем поделиться вашей информацией со сторонними сервисами для целей ремаркетинга. Описание ремаркетинга и прав на отказ вы найдете в разделе «Ремаркетинг» ниже.`,
        ],
    },
    {
        title: 'ДАННЫЕ COOKIE И ПРОЦЕДУРЫ ОТКАЗА',
        text: [
            `ООО «Смарт Дизайн» может автоматически собирать Данные об Использовании с помощью файлов «cookie». Cookie - это небольшие текстовые файлы, которые веб-сайт использует для распознавания повторных заходов пользователей, для обеспечения постоянного доступа пользователя к сайту и облегчения использования сайта. Cookie также позволяют сайту отслеживать поведение пользователей и накапливать информацию об использовании сайта, которая позволит улучшить контент.`,
            `Вы можете отказаться принимать файлы cookie, включив в своем браузере настройки, которые позволяют отказаться от сохранения cookie. Однако если вы выберете этот параметр, вы не сможете получить доступ к определенным частям нашего сайта. Если вы не укажете в настройках своего браузера отказ от cookie, наша система выдаст файлы cookie при входе в систему на нашем сайте.`,
        ],
    },
    {
        title: 'РЕМАРКЕТИНГ',
        text: [
            `ООО «Смарт Дизайн» использует сторонние коды отслеживания cookie и пиксели, включая код отслеживания Google Ads, Yandex, Facebook и трекинг-код Google Tag Manager.`,
            `Это означает, что мы продолжим показывать вам рекламу через Интернет, в частности, в контентной сети Google и Yandex, в рекламной сети Facebook. Сторонние поставщики, включая Google, будут размещать файлы cookie в веб-браузерах, чтобы показывать рекламу на основе ваших прошлых посещений нашего веб-сайта. Это позволяет нам делать специальные предложения и продолжать продавать услуги тем, кто проявил к ним интерес. Мы не используем ремаркетинг для пользователей из Европейского Союза.`,
            `Вы можете отказаться от использования файлов cookie Google, посетив Менеджер настроек объявлений. Вы можете отключить ремаркетинг в Яндексе на странице настроек объявлений. Вы можете отказаться от Facebook-объявлений в своей учетной записи Facebook. Вы можете отказаться от объявлений MyTarget на веб-странице MyTarget Отказ от предоставления информации. Кроме того, вы можете отказаться от использования сторонних файлов cookie, посетив страницу Отказа от сетевой рекламы.`,
        ],
    },
    {
        title: 'АНАЛИТИКА',
        text: [
            `Мы можем подключать сторонние сервисы по аналитике для мониторинга и анализа веб-трафика и отслеживания поведения пользователей на этом сайте.`,
            'Google Analytics (Google). Google Analytics - это служба веб-анализа, представляемая Google Inc. («Google»). Google использует собранные данные для отслеживания и изучения использования этого сайта пользователями, для подготовки отчетов об активности сайта и для обмена этими данными с другими службами Google. Собранная информация: Сookie и Данные об Использовании. Перейдите в Политику конфиденциальности на странице https://policies.google.com/?hl=ru. Вы можете отказаться от Google Analytics с помощью надстройки браузера Google, доступной на странице https://tools.google.com/dlpage/gaoptout.',
            'LiveInternet Analytics (LiveInternet) - это сервис веб-аналитики, наиболее используемый в России и русскоязычных странах. Он использует собранные данные для подготовки отчетов о деятельности этого веб-сайта. Собранная информация: Сookie и Данные об Использовании. Вы можете отказаться от службы Liveinternet, отправив запрос со страницы «Контакты».',
            `Яндекс Метрика (Яндекс) - это услуга веб-анализа, предоставляемая Yandex N.V. («Яндекс»). Яндекс использует собранные данные для отслеживания и изучения использования этого сайта, подготовки отчетов о его деятельности и обмена ими с другими службами Яндекс. Собранная информация: Сookie и Данные об Использовании. Посетите Политику конфиденциальности на странице https://yandex.ru/legal/confidential/. Вы можете отказаться от передачи данных в Яндекс Метрику, установив Блокировщик от Яндекс Метрики.`,
        ],
    },
    {
        title: 'ВАШИ ПРАВА',
        text: [
            `Вы можете связаться с нами, чтобы узнать, обрабатываем ли мы вашу ПИИ. Если да, то вы можете спросить нас, какую Персональную идентификационную информацию мы храним и что мы делаем с вашими данными. Если нужно, мы можем предоставить вам (или, если это технически возможно, указанной вами третьей стороне) копию любой ПИИ, которую храним о вас, за плату, установленную законом (не превышающую стоимость воспроизведения этих документов).`,
            `Мы можем отклонить запрос на доступ или исправление ПИИ в обстоятельствах, предусмотренных законом. И, если мы это сделаем, мы предоставим вам письменное уведомление с причинами отказа.`,
            `Кроме того, вы можете: запросить доступ и исправление или удаление вашей ПИИ, запросить ограничение на обработку вашего ПИИ, и отозвать свое согласие в любое время. Если вы направите нам запрос о применении каких-либо из вышеуказанных прав, при необходимости, мы направим уведомление о вашем запросе другим уполномоченным сторонам, которые хранят и обрабатывают вашу ПИИ.`,
        ],
    },
    {
        title: 'УВЕДОМЛЕНИЕ О НАРУШЕНИИ КОНФИДЕНЦИАЛЬНОСТИ ДЛЯ ПОЛЬЗОВАТЕЛЕЙ В ЕВРОПЕЙСКОМ СОЮЗЕ',
        text: [
            `ООО «Смарт Дизайн» обязуется разрешать жалобы на правила хранения или использования вашей персональной информации. Жители ЕС, имеющие запросы или жалобы относительно настоящей Политики, сначала должны связаться с ООО «Смарт Дизайн» по адресу support@rng.center.`,
            `Вы можете пожаловаться на неурегулированные споры о защите персональной информации в органы защиты данных ЕС. Контактная информация для органов защиты данных ЕС находится по адресу http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm.`,
            `ООО «Смарт Дизайн» будет сотрудничать с соответствующими органами по защите данных ЕС в ходе расследования и разрешения поданных жалоб.`,
            `В крайнем случае, жалобы на нарушение сохранности персональной информации, которые остаются нерешенными после прохождения этих и других каналов, должны пройти обязательный внутренний арбитраж до того, как Европейской комиссией будет создана специальная Комиссия по защите персональных данных.`,
        ],
    },
    {
        title: 'МЕЖДУНАРОДНАЯ ПЕРЕДАЧА ДАННЫХ',
        text: [
            'Ваши данные ПИИ и Данные об Использовании отправляются в Нидерланды, где расположены наши серверы. Затем эта информация может быть передана по Нидерландам или из Нидерландов в другие страны за пределами вашей страны проживания. В этих странах не обязательно существуют такие же всеобъемлющие и защищающие пользователя законы о защите данных, как законы в вашей стране проживания; однако наши правила сбора, хранения и использования вашей ПИИ и Данных об Использовании всегда будут регулироваться настоящей Политикой. ДПИИ не участвует в международной передаче данных в соответствии с настоящей Политикой.',
        ],
    },
    {
        title: 'ССЫЛКИ НА ДРУГИЕ САЙТЫ',
        text: [
            'Этот сайт может содержать ссылки на другие веб-сайты. Если вы нажмете на какие-либо ссылки на веб-сайты или согласитесь с любыми рекламными предложениями, ваша информация, передаваемая в клике и любая информация, которую вы предоставите в процессе регистрации или покупки, будут перенесены на эти сайты. Мы не несем никакой ответственности за политику и действия этих сайтов. Вы должны быть осторожны, и просматривать все политики по охране персональных данных, размещенные на любом из этих сайтов, прежде чем предоставлять им информацию.',
        ],
    },
    {
        title: 'ОНЛАЙН-ПОЛИТИКА В ОТНОШЕНИИ ДЕТЕЙ',
        text: [
            'Мы стремимся к сохранению безопасности персональных данных в Интернете для всех посетителей своего сайта, включая детей. Этот сайт является общедоступным сайтом. В соответствии с Законом о защите личных сведений детей в Интернете (COPPA) мы не будем сознательно собирать или продавать какую-либо информацию о детях в возрасте до 13 лет. Если вы являетесь родителем или опекуном, который обнаружил, что ваш ребенок в возрасте до 13 лет отправил свою личную информацию без вашего разрешения или согласия, мы удалим информацию из нашего списка по вашему запросу. Чтобы запросить удаление информации о вашем ребенке, пожалуйста, свяжитесь с нашим сайтом по ссылке ниже «Служба поддержки» и обязательно укажите в сообщении те же данные для входа, которые были отправлены вашим ребенком.',
        ],
    },
    {
        title: 'ЗАПРОСЫ «НЕ ОТСЛЕЖИВАТЬ»',
        text: [
            'Некоторые веб-браузеры включают функцию «Не отслеживать», которая сигнализирует посещаемым сайтам о том, что вы не хотите, чтобы ваша онлайн-активность отслеживалась. Каждый браузер передает сигналы «Не отслеживать» на веб-сайт по-разному, препятствуя нормальной работе сайта по обработке каждого запроса. Чтобы избежать ошибок между браузерами и веб-сайтом, в настоящее время мы не отвечаем на сигналы «Не отслеживать». По мере совершенствования технологии и взаимодействия между браузером и веб-сайтом мы пересмотрим возможность отвечать на сигналы «Не отслеживать» и внесем изменения в нашу политику.',
        ],
    },
    {
        title: 'ЗАПРОСЫ И ЖАЛОБЫ',
        text: [
            'Если у вас есть какие-либо вопросы или жалобы на использование вашей ПИИ, сообщите нам об этом. Вы можете связаться с нами в любое время через раздел «Служба поддержки» ниже, и мы предпримем все необходимое для решения проблемы и ответим вам.',
        ],
    },
    {
        title: 'СВЯЖИТЕСЬ С НАМИ',
        text: [
            'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «Смарт Дизайн»,',
            'Юридический адрес: 107113 г. Москва Ул. Старослободская,  3  Фактический адрес:  107113 г. Москва Ул. Шумкина, 11 А,',
            'ИНН 7718121156, КПП 771801001, ОГРН 1157746277138',
            'Расчетный счет 40702810400010003336,',
            'Банковские реквизиты: ООО «Унифондбанк», ИНН банка 7744002660, БИК банка 044525488,',
            'Корреспондентский счет банка 30101810945250000488,',
            'Юридический адрес банка Москва, 1-й Волконский переулок, д. 13',
        ],
    },
];
